export default {
  history: {
    title: '文史',
    messages: [
      '哈囉！這裡是文史館！全館禁止飲食跟拍照唷！',
      '在都市發展的同時，應該保存城市共同的歷史記憶，守護文史資產',
      '一個城市看待文化資產的態度，決定一個城市的高度！',
      '請問要購買物資支持我們的城市嗎？',
    ],
  },
  environment: {
    title: '環境',
    messages: [
      '哩厚！這裡原本是新店第一公墓，現在公墓都要被遷走了',
      '遷葬前市府說這裡要蓋萬坪公園，遷完後居然變成產業園區！？',
      '森林綠地是城市之肺，有好的環境才有健康的生活',
      '我希望下一代能生活在一個有綠地、親近自然的城市',
      '請問要購買物資支持我們的城市嗎？',
    ],
  },
  transportation: {
    title: '交通',
    messages: [
      '往新店的列車要進站了！要上車的旅客快點唷，小心不要推擠',
      '雖然我們捷運很方便，但車站周邊轉接駁的規劃很糟呀，騎車來都找不到停車位',
      '市區的道路對機車騎士也很不友善，應該重新規劃道路配置',
      '捷運進出站都需要步行，周邊道路需要有更安全舒適的人行道',
      '請問要購買物資支持我們的城市嗎？',
    ],
  },
  nursery: {
    title: '托育',
    messages: [
      '幸福幼兒園您好！請問是哪位小朋友的家長呢？',
      '現代人越來越不想生小孩了呢，政府除了發補助之外，有沒有看到家長的困難呢？',
      '應推行公共保母制度，廣設公共托育家園',
      '在每一個學區設立至少一間非營利幼兒園，讓家長有安心的托育品質，台灣才有下一代！',
      '請問要購買物資支持我們的城市嗎？',
    ],
  },
  care: {
    title: '長照',
    messages: [
      '哈囉！樂活長照中心！要不要來一些偽骨力呢？',
      '照護移工幾乎24小時、全年無休，政府應放寬喘息服務申請，讓照護員獲得良好休息',
      '現在居服員好難找啊！需要更完善的督察輔導制度與年資福利，才能留住人才啊！',
      '將社區據點與醫護單位做結合，組成居家整合照護團隊，實現在地老化',
      '請問要購買物資支持我們的城市嗎？',
    ],
  },
  education: {
    title: '教育',
    messages: [
      '您好，學校正在上課中，訪客請登記換證喲',
      '現在小朋友每天上課加課後輔導要超過10小時，每個上課都睡眼惺忪啊',
      '台灣學生上課時數與壓力名列前茅，應該讓孩子快樂學習、多元發展，相信孩子有無限潛力',
      '從學校納入性平教育後，孩子更懂得尊重彼此、包容差異，校園也變得更有愛了呢！',
      '請問要購買物資支持我們的城市嗎？',
    ],
  },
  labor: {
    title: '勞動',
    messages: [
      '這裡是過勞企業！有話快說我還有很多事要做，今晚又要加班了啦',
      '上次跟勞工局檢舉，居然跟我說勞檢員不足，不足不會補人嗎！？',
      '勞檢也應該要增加「陪鑑制度」，讓專家學者會同勞檢，才抓得到問題啦！',
      '公司很多小朋友，剛畢業什麼都不懂傻傻被凹，學校不是應該要有勞動教育嗎！？',
      '請問要購買物資支持我們的城市嗎？',
    ],
  },
  residential: {
    title: '住宅',
    messages: [
      '你好！歡迎光臨幸福房屋！請問要買屋還是租屋呢？',
      '過去租屋市場不透明，造成很多糾紛，我主張租屋定型化契約，公開資訊才能健全租屋市場',
      '若是不放心的話，未來會爭取充足的社會住宅，也可以納入考量唷！',
      '社會住宅除了提供弱勢優先之外，也應該納入青年優先承租名額！',
      '請問要購買物資支持我們的城市嗎？',
    ],
  },
  open: {
    title: '開放',
    messages: [
      '那個，你知道哪裡可以找到議會資料嗎？為什麼民眾都無法看到政府資訊呢？',
      '議會的議事錄公布居然要等半年，孩子都可以生一半啦！',
      '議員配合款到底是什麼？請告訴我錢花去哪裡了！',
      '開放資料載下來的檔案怎麼變亂碼？可以用成簡單易讀的格式嗎？"',
      '請問要購買物資支持我們的城市嗎？',
    ],
  },
  gender: {
    title: '性別',
    messages: [
      '這裡是性別平等廣場，提醒這個城市我們存在多元性別。',
      '從落實校園性平教育，到職場性別平等，讓這個城市一步步成為友善有愛的城市。',
      '我希望，相愛的人都能有幸福的權利。',
      '請問要購買物資支持我們的城市嗎？',
    ],
  },
};
